const dummyNav = [
  {
    title: '바른소개',
    sub: [
      '바른어린이',
      '바른어른',
      '바른할머니',
      '바른',
      '바른대한민국'
    ]
  },
  {
    title: '업무분야',
    sub: [
      '업무분장',
      '분장하자',
      '업무업무',
      '페이지페이지',
      '웅웅웅웅웅웅'
    ]
  },
  {
    title: '구성원',
  },
  {
    title: '자료실',
    sub: [
      '자료',
      '자료구조',
      '운동실',
      '간식실',
      '실실실실',
      '바늘',
      '도둑소도둑'
    ]
  },
  {
    title: '사회공원',
    sub: [
      '사회공원',
      '달빛공원',
      '리얼루공원',
      '마로에니공원',
    ]
  },
  {
    title: '인재채용',
    sub: [
      '좋은인재',
      '나쁜인재',
      '멋진인재',
      '간지인재',
      '김인재'
    ]
  }
]