const cards = [{
  label: 'M&A/기업지배구조 1',
  title: '교정시설에 녹화 장비 반입한 독립 PD들 변호하여 1심 뒤집고 무죄를 받아낸 사례',
  content: '법무법인(유한) 바른의 최재웅 변호사, 장은진 변호사, 황유진 변호사는 주식회사 중앙고속(이하 “중앙고속”) 을 위하여 서울 고속 버스 터미널 주식회사(이하 “',
  date: '2021.07.01',
  characters: [{
    src: '',
  }]
}, {
  label: 'M&A/기업지배구조 2',
  title: '교정시설에 녹화 장비 반입한 독립 PD들 변호하여 1심 뒤집고 무죄를 받아낸 사례',
  content: '법무법인(유한) 바른의 최재웅 변호사, 장은진 변호사, 황유진 변호사는 주식회사 중앙고속(이하 “중앙고속”) 을 위하여 서울 고속 버스 터미널 주식회사(이하 “',
  date: '2021.06.01',
  characters: [{
    src: '',
  }, {
    src: '',
  }, {
    src: '',
  }]
}, {
  label: 'M&A/기업지배구조 3',
  title: '교정시설에 녹화 장비 반입한 독립 PD들 변호하여 1심 뒤집고 무죄를 받아낸 사례',
  content: '법무법인(유한) 바른의 최재웅 변호사, 장은진 변호사, 황유진 변호사는 주식회사 중앙고속(이하 “중앙고속”) 을 위하여 서울 고속 버스 터미널 주식회사(이하 “',
  date: '2021.04.01',
  characters: [{
    src: '',
  }, {
    src: '',
  }]
}, {
  label: 'M&A/기업지배구조 4',
  title: '교정시설에 녹화 장비 반입한 독립 PD들 변호하여 1심 뒤집고 무죄를 받아낸 사례',
  content: '법무법인(유한) 바른의 최재웅 변호사, 장은진 변호사, 황유진 변호사는 주식회사 중앙고속(이하 “중앙고속”) 을 위하여 서울 고속 버스 터미널 주식회사(이하 “',
  date: '2021.04.01',
  characters: [{
    src: '',
  }, {
    src: '',
  }, {
    src: '',
  }]
}, {
  label: 'M&A/기업지배구조 5',
  title: '교정시설에 녹화 장비 반입한 독립 PD들 변호하여 1심 뒤집고 무죄를 받아낸 사례',
  content: '법무법인(유한) 바른의 최재웅 변호사, 장은진 변호사, 황유진 변호사는 주식회사 중앙고속(이하 “중앙고속”) 을 위하여 서울 고속 버스 터미널 주식회사(이하 “',
  date: '2021.04.01',
  characters: [{
    src: '',
  }, {
    src: '',
  }, {
    src: '',
  }]
}, {
  label: 'M&A/기업지배구조 6',
  title: '교정시설에 녹화 장비 반입한 독립 PD들 변호하여 1심 뒤집고 무죄를 받아낸 사례',
  content: '법무법인(유한) 바른의 최재웅 변호사, 장은진 변호사, 황유진 변호사는 주식회사 중앙고속(이하 “중앙고속”) 을 위하여 서울 고속 버스 터미널 주식회사(이하 “',
  date: '2021.04.01',
  characters: [{
    src: '',
  }, {
    src: '',
  }, {
    src: '',
  }]
}]

export default cards;